<div>
    <ul>
        <li>Email: [patrrrrr@mail.ru]</li>
        <li>Телефон: [89128544445]</li>
        <li>Адрес: [Лазоревая 27 г Ижевск]</li>
    </ul>

    <p>
        Я всегда открыт для общения. Не стесняйтесь написать мне или позвонить.
    </p>
</div>
<div>
    <p>
        Я буду рад видеть вас в своих контактах и готов настроить полезные и
        продуктивные отношения. Если вы заинтересованы в сотрудничестве, я
        всегда готов обсудить возможности и принять участие в вашем проекте.
    </p>
</div>

<style>
    div {
        margin-bottom: 20px;
    }
    p {
        margin: 5px 0;
    }
</style>